const vacation = [
    {
        id: 12,
        pro_num: "184454",
        fee: "3,000원 (70,000 원 이상 구매시 무료)",
        tag: [],
        img: [
            "/img/detail/184454_1.avif",
            "/img/detail/184454_2.avif",
            "/img/detail/184454_3.avif",
            "/img/detail/184454_4.avif",
        ],
        detailImg: [
            "/img/detail/1_184454.jpg",
            "/img/detail/2_184454.jpg",
            "/img/detail/3_184454.jpg",
            "/img/detail/4_184454.jpg",
            "/img/detail/5_184454.jpg",
            "/img/detail/6_184454.jpg",
        ],
        pro_info: [
            ["품명 및 모델명", "상세페이지 참조"],
            [
                "법에 의한 인증,허가 등을 받았음을 확인 할 수 있는 경우 그에 대한 사항",
                "상세페이지 참조",
            ],
            ["제조국", "상세페이지 참조"],
            ["제조자(수입자)", "상세페이지 참조"],
            ["AS책임자와 전화번호", "상세페이지 참조"],
        ],
        refund_info: [
            ["상호/대표자", "필리플레이스/금문정"],
            ["사업장주소", "서울 용산구 이태원로 191 525호"],
            ["사업장 대표번호", "07086568161"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "07086568161"],
            [
                "교환반품지주소",
                "인천광역시 서구 염곡로 133 (가좌동) D동창고 위킵6센터",
            ],
        ],
        category: ["라이프 ", "여행/아웃도어 ", "시즌상품"],
        brand: "필리 플레이스",
        src: "/img/slide/theme1.avif",
        title: "테리 토트백 Green Pin",
        origin: "",
        discount: "",
        final: "160,000",
    },
    {
        id: 13,
        pro_num: "184483",
        fee: "3,000원 (70,000 원 이상 구매시 무료)",
        tag: [],
        img: [
            "/img/detail/184483_1.avif",
            "/img/detail/184483_2.avif",
            "/img/detail/184483_3.avif",
        ],
        detailImg: [
            "/img/detail/1_184483.jpg",
            "/img/detail/2_184483.jpg",
            "/img/detail/3_184483.jpg",
            "/img/detail/4_184483.jpg",
            "/img/detail/5_184483.jpg",
            "/img/detail/6_184483.jpg",
        ],
        pro_info: [
            ["품명 및 모델명", "상세페이지 참조"],
            [
                "법에 의한 인증,허가 등을 받았음을 확인 할 수 있는 경우 그에 대한 사항",
                "상세페이지 참조",
            ],
            ["제조국", "상세페이지 참조"],
            ["제조자(수입자)", "상세페이지 참조"],
            ["AS책임자와 전화번호", "상세페이지 참조"],
        ],
        refund_info: [
            ["상호/대표자", "필리플레이스/금문정"],
            ["사업장주소", "서울 용산구 이태원로 191 525호"],
            ["사업장 대표번호", "07086568161"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "07086568161"],
            [
                "교환반품지주소",
                "인천광역시 서구 염곡로 133 (가좌동) D동창고 위킵6센터",
            ],
        ],
        category: ["라이프 ", "여행/아웃도어 ", "시즌상품"],
        brand: "필리 플레이스",
        src: "/img/slide/theme2.avif",
        title: "테리 쇼츠 Green Pin",
        origin: "",
        discount: "",
        final: "183,000",
    },
    {
        id: 14,
        pro_num: "186359",
        fee: "3,000원 (70,000 원 이상 구매시 무료)",
        tag: ["바디타올", "바디타월", "샤워타올", "바디워시타올", "바스타올", "바디타월"],
        img: [
            "/img/detail/186359_1.avif",
            "/img/detail/186359_2.avif",
            "/img/detail/186359_3.avif",
            "/img/detail/186359_4.avif",
        ],
        detailImg: [
            "/img/detail/1_186359.jpg",
            "/img/detail/2_186359.jpg",
            "/img/detail/3_186359.jpg",
            "/img/detail/4_186359.jpg",
            "/img/detail/5_186359.jpg"
        ],
        pro_info: [
            ["제품 소재", "상세페이지 참조"],
            ["색상", "상세페이지 참조"],
            ["크기", "상세페이지 참조"],
            ["구성품", "상세페이지 참조"],
            ["제조자(수입자)", "상세페이지 참조"],
            ["제조국", "상세페이지 참조"],
            ["세탁방법 및 취급시 주의사항", "상세페이지 참조"],
            ["품질보증기준", "상세페이지 참조"],
            ["AS책임자와 전화번호", "상세페이지 참조"]
        ],
        refund_info: [
            ["상호/대표자", "필리플레이스/금문정"],
            ["사업장주소", "서울 용산구 이태원로 191 525호"],
            ["사업장 대표번호", "07086568161"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "07086568161"],
            ["교환반품지주소", "인천광역시 서구 염곡로 133 (가좌동) D동창고 위킵6센터"]
        ],
        category: ["라이프 ", "욕실용품 ", "타올/매트"],
        brand: "필리 플레이스",
        src: "/img/slide/theme3.avif",
        title: "테리 타올 Enamel Pink",
        origin: "103,000",
        discount: "15%",
        final: "87,550",
    },
    {
        id: 15,
        pro_num: "184449",
        fee: "3,000원 (70,000 원 이상 구매시 무료)",
        tag: [],
        img: [
            "/img/detail/184449_1.avif",
            "/img/detail/184449_2.avif",
            "/img/detail/184449_3.avif",
            "/img/detail/184449_4.avif"
        ],
        detailImg: [
            "/img/detail/1_184449.jpg",
            "/img/detail/2_184449.jpg",
            "/img/detail/3_184449.jpg",
            "/img/detail/4_184449.jpg"
        ],
        pro_info: [
            ["제품 소재", "상세페이지 참조"],
            ["색상", "상세페이지 참조"],
            ["크기", "상세페이지 참조"],
            ["구성품", "상세페이지 참조"],
            ["제조자(수입자)", "상세페이지 참조"],
            ["제조국", "상세페이지 참조"],
            ["세탁방법 및 취급시 주의사항", "상세페이지 참조"],
            ["품질보증기준", "상세페이지 참조"],
            ["AS책임자와 전화번호", "상세페이지 참조"]
        ],
        refund_info: [
            ["상호/대표자", "필리플레이스/금문정"],
            ["사업장주소", "서울 용산구 이태원로 191 525호"],
            ["사업장 대표번호", "07086568161"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "07086568161"],
            ["교환반품지주소", "인천광역시 서구 염곡로 133 (가좌동) D동창고 위킵6센터"]
        ],
        category: ["라이프", "홈웨어", "가운"],
        brand: "필리 플레이스",
        src: "/img/slide/theme4.avif",
        title: "테리 가운 Pink Red",
        origin: "",
        discount: "",
        final: "230,000"
    },
    {
        id: 16,
        pro_num: "185633",
        fee: "3,500원 (70,000 원 이상 구매시 무료)",
        tag: ["tattly", "pairs", "타투스티커", "타투", "tattoo", "temporary tattoo", "Noble Bird", "타투스티커"],
        img: [
            "/img/detail/185633_1.avif",
            "/img/detail/185633_2.avif",
            "/img/detail/185633_3.avif",
        ],
        detailImg: [
            "/img/detail/1_185633.jpg",
            "/img/detail/2_185633.webp",
            "/img/detail/3_185633.webp",
            "/img/detail/4_185633.webp"
        ],
        pro_info: [
            ["용량 또는 중량", "판매처 고객센터"],
            ["제품 주요 사양", "미국"],
            ["사용기한 또는 개봉 후 사용기간", "상세설명참조"],
            ["제조국", "상세설명참조"],
            ["사용할 때 주의사항", "상세설명참조"],
            ["품질보증기준", "Tattly"],
            ["소비자상담관련 전화번호", ""],
            ["", ""],
        ],
        refund_info: [
            ["상호/대표자", "플러스82엘앤씨/배재호"],
            ["사업장주소", "경기 광주시 새말길 312-26 B동 103호"],
            ["사업장 대표번호", "07081294069"],
            ["사업자등록번호", " "],
            ["교환반품지연락처", "01033835632"],
            [
                "교환반품지주소",
                "서울특별시 서초구 양재천로 103-7 (양재동) 근정빌딩 1층 플러스82프로젝트",
            ],
        ],
        category: ["라이프", "뷰티", "소품"],
        brand: "태틀리",
        src: "/img/slide/theme5.avif",
        title: "Noble Bird 타투스티커 페어 2매",
        origin: "",
        discount: "",
        final: "10,000",
    },
    {
        id: 17,
        pro_num: "186410",
        fee: "무료",
        tag: ["여행", "캐리어", "가방", "러기지"],
        img: [
            "/img/detail/186410_1.avif",
            "/img/detail/186410_2.avif"
        ],
        detailImg: [
            "/img/detail/1_186410.png",
            "/img/detail/2_186410.jpg"
        ],
        pro_info: [
            ["종류", "캐리어"],
            ["소재", "PET/PETG"],
            ["색상", "핑크"],
            ["크기", "27인치/가로 46cm*세로71cm*폭29.5cm"],
            ["제조자(수입자)", "7G/제로코리아"],
            ["제조국", "중국"],
            ["품질보증기준", "관련법 및 소비자분쟁해결 기준에 따름"],
            ["AS책임자와 전화번호	", "보노비소: 070-8899-0808"],
        ],
        refund_info: [
            ["상호/대표자	", "(주)보노비소/이존성"],
            ["사업장주소", "경기도 성남시 분당구 서현로 170 A동 710호 (서현동,풍림아이원플러스)"],
            ["사업장 대표번호	", "07088990808"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "01075525703"],
            ["교환반품지주소", "서울특별시 마포구 망원로2길 98 (망원동) B1. 제로캐리어"],
        ],
        category: ["라이프 ", "여행/아웃도어 ", "가방/캐리어"],
        brand: "제로캐리어",
        src: "/img/slide/theme6.avif",
        title: "제로캐리어 머스타드_20인치/ 27인치 택1",
        origin: "119,000",
        discount: "8%",
        final: "109,000",
    },
    {
        id: 18,
        pro_num: "184633",
        fee: "3,000원 (20,000 원 이상 구매시 무료)",
        tag: [],
        img: [
            "/img/detail/184633_1.avif",
            "/img/detail/184633_2.avif",
            "/img/detail/184633_3.avif",
            "/img/detail/184633_4.avif",
        ],
        detailImg: [
            "/img/detail/1_184633.jpg",
            "/img/detail/2_184633.jpg",
            "/img/detail/3_184633.jpg",
            "/img/detail/4_184633.jpg",
            "/img/detail/5_184633.jpg",
            "/img/detail/6_184633.jpg"
        ],
        pro_info: [
            ["품명 및 모델명", "상세페이지 참조"],
            ["법에 의한 인증,허가 등을 받았음을 확인 할 수 있는 경우 그에 대한 사항", "상세페이지 참조"],
            ["제조국", "상세페이지 참조"],
            ["제조자(수입자)	", "상세페이지 참조"],
            ["AS책임자와 전화번호	", "상세페이지 참조"]
        ],
        refund_info: [
            ["상호/대표자	", "일리크컴퍼니/조윤정"],
            ["사업장주소", "충남 계룡시 엄사면 번영10길 25-3 1F"],
            ["사업장 대표번호	", "0428417942"],
            ["사업자등록번호	", ""],
            ["교환반품지연락처	", "010-8430-2585"],
            ["교환반품지주소	", "충청남도 계룡시 엄사면 번영10길 25-3 1"]
        ],
        category: ["라이프 ", "리빙 ", "친환경 세제"],
        brand: "피퍼스탠다드",
        src: "/img/slide/theme7.avif",
        title: "트래블 미니어처(6종)",
        origin: "",
        discount: "",
        final: "3,500",
    },
    {
        id: 19,
        pro_num: "187198",
        fee: "3,000원 (100,000 원 이상 구매시 무료)",
        tag: [],
        img: [
            "/img/detail/187198_1.avif"
        ],
        detailImg: [
            "/img/detail/1_187198.jpg"
        ],
        pro_info: [
            ["품명 및 모델명", "보조배터리"],
            ["법에 의한 인증,허가 등을 받았음을 확인 할 수 있는 경우 그에 대한 사항	", "상세페이지 참고"],
            ["제조국", "이탈리아"],
            ["제조자(수입자)	", "더블엄"]
        ],
        refund_info: [
            ["상호/대표자	", "더블엄/손성곤"],
            ["사업장주소	", "서울 서초구 도구로9길 32 2층"],
            ["사업장 대표번호	", "0266776879"],
            ["사업자등록번호	", ""],
            ["교환반품지연락처	", "02-6677-6879"],
            ["교환반품지주소", "서울특별시 서초구 도구로9길 32 (방배동) 지하 1층 물류"],
        ],
        category: ["가전 ", "생활가전 ", "기타 생활가전"],
        brand: "모지파워",
        src: "/img/slide/theme8.avif",
        title: "휴대용 보조배터리 파워뱅크 4500mAh 맥주",
        origin: "49,000",
        discount: "10%",
        final: "44,100",
    },
    {
        id: 20,
        pro_num: "184518",
        fee: "3,000원 (70,000 원 이상 구매시 무료)",
        tag: [],
        img: [
            "/img/detail/184518_1.avif",
        ],
        detailImg: [
            "/img/detail/1_184518.JPG",
        ],
        pro_info: [
            ["품명 및 모델명	", "상세페이지 참조"],
            ["법에 의한 인증,허가 등을 받았음을 확인 할 수 있는 경우 그에 대한 사항	", "상세페이지 참조"],
            ["제조국", "상세페이지 참조"],
            ["제조자(수입자)	", "상세페이지 참조"],
            ["AS책임자와 전화번호	", "상세페이지 참조"]
        ],
        refund_info: [
            ["상호/대표자", "필리플레이스/금문정"],
            ["사업장주소", "서울 용산구 이태원로 191 525호"],
            ["사업장 대표번호", "07086568161"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "07086568161"],
            [
                "교환반품지주소",
                "인천광역시 서구 염곡로 133 (가좌동) D동창고 위킵6센터",
            ],
        ],
        category: ["패브릭 ", "패브릭소품/쿠션  ", "패브릭 기타소품"],
        brand: "필리 플레이스",
        src: "/img/slide/theme9.avif",
        title: "PP 더스트백 Pily Place Dust Bag",
        origin: "",
        discount: "",
        final: "3,000",
    },
    {
        id: 21,
        pro_num: "186369",
        fee: "3,000원 (고정배송비)",
        tag: ["아이폰보조배터리", "도킹형보조배터리", "미니보조배터리", "가벼운보조배터리", "보조배터리5000", "아이폰미니보조배터리", "무선보조배터리", "여행용배터리", "여행용보조배터리", "휴대용보조배터리", "휴대용배터리", "일체형보조배터리", "C타입보조배터리", "8핀보조배터리"],
        img: [
            "/img/detail/186369_1.avif",
            "/img/detail/186369_2.avif",
        ],
        detailImg: [
            "/img/detail/1_186369.jpg",
            "/img/detail/2_186369.jpg",
            "/img/detail/3_186369.jpg",
            "/img/detail/4_186369.jpg",
            "/img/detail/5_186369.jpg",
            "/img/detail/6_186369.jpg",
            "/img/detail/7_186369.jpg",
            "/img/detail/8_186369.jpg",
            "/img/detail/9_186369.jpg",
            "/img/detail/10_186369.jpg",
            "/img/detail/11_186369.jpg",
            "/img/detail/12_186369.jpg",
            "/img/detail/13_186369.jpg",
            "/img/detail/14_186369.jpg",
            "/img/detail/15_186369.jpg",
        ],
        pro_info: [
            ["품명 및 모델명	", "무선 도킹형 미니 보조배터리 5000mAh allo500D"],
            ["KC 인증 필 유무	", "XU101841-22006C"],
            ["정격전압, 소비전력	", "상품컨텐츠 참조"],
            ["동일모델의 출시년월	", "2023년 5월"],
            ["제조자(수입자)	", "알로코리아"],
            ["제조국", "중국"],
            ["크기,무게	", "크기 : 83 X 43 X 27 (mm) 무게 : 90g"],
            ["주요 사양	", "상품컨텐츠 참조"],
            ["품질보증기준	", "관련 법 및 소비자 분쟁 해결 기준에 따름"],
            ["AS책임자와 전화번호	", "알로코리아 02-761-3096"],
        ],
        refund_info: [
            ["상호/대표자	", "알로이비즈(주)/박시범"],
            ["사업장주소	", "서울 영등포구 63로 32 11층 1111호 (여의도동,라이프콤비)"],
            ["사업장 대표번호	", "0237853334"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "0237853334"],
            ["교환반품지주소", "서울특별시 영등포구 63로 32 (여의도동) 417호"],
        ],
        category: ["가전 ", "생활가전 ", "스마트기기"],
        brand: "아쿠아 듀오",
        src: "/img/slide/theme10.avif",
        title: "무선 도킹형 미니 보조배터리 8핀 C타입 일체형 5000mAh",
        origin: "25,900",
        discount: "54%",
        final: "11,900",
    },
    {
        id: 22,
        pro_num: "186687",
        fee: "3,300원 (30,000 원 이상 구매시 무료)",
        tag: ["여행용샤워기", "필터샤워기", "미니미샤워기", "여행용미니샤워기", "녹물필터샤워기", "유렵여행녹물필터"],
        img: [
            "/img/detail/186687_1.avif",
            "/img/detail/186687_2.avif",
            "/img/detail/186687_3.avif",
            "/img/detail/186687_4.avif",
            "/img/detail/186687_5.avif",
        ],
        detailImg: [
            "/img/detail/1_186687.jpg",
            "/img/detail/2_186687.gif",
            "/img/detail/3_186687.jpg",
            "/img/detail/4_186687.gif",
            "/img/detail/5_186687.jpg",
            "/img/detail/6_186687.jpg",
            "/img/detail/7_186687.jpg",
            "/img/detail/8_186687.jpg",
            "/img/detail/9_186687.gif",
            "/img/detail/10_186687.jpg",
            "/img/detail/11_186687.jpg",
            "/img/detail/12_186687.jpg",
        ],
        pro_info: [
            ["품명 및 모델명	", "여행용 샤워기 SF-330"],
            ["법에 의한 인증,허가 등을 받았음을 확인 할 수 있는 경우 그에 대한 사항	", "해당사항 없음"],
            ["제조국", "대한민국"],
            ["제조자(수입자)	", "샤워플러스(주)"],
            ["AS책임자와 전화번호	", "1833-3808"],
        ],
        refund_info: [
            ["상호/대표자	", "샤워플러스(주)/오교선"],
            ["사업장주소	", "경기 남양주시 진접읍 양진로926번길 58-15 (연평리) "],
            ["사업장 대표번호	", "0315293073"],
            ["사업자등록번호	", ""],
            ["교환반품지연락처	", "1833-3808"],
            ["교환반품지주소	", "경기도 남양주시 진접읍 양진로926번길 58-21 샤워플러스(주)"],
        ],
        category: ["라이프 ", "욕실용품 ", "욕실용품"],
        brand: "아쿠아듀오",
        src: "/img/slide/theme11.avif",
        title: "여행용 미니 필터샤워기호스세트 (전용파우치)",
        origin: "65,800",
        discount: "39%",
        final: "39,800",
    },
    {
        id: 23,
        pro_num: "66062",
        fee: "3,000원 (수량별 배송비)",
        tag: ["뱅앤올룹슨", "블루투스스피커"],
        img: [
            "/img/detail/66062_1.avif",
            "/img/detail/66062_2.avif",
            "/img/detail/66062_3.avif",
            "/img/detail/66062_4.avif",
        ],
        detailImg: [
            "/img/detail/1_66062.jpg",
            "/img/detail/2_66062.jpg",
            "/img/detail/3_66062.jpg",
            "/img/detail/4_66062.jpg",
            "/img/detail/5_66062.jpg",
            "/img/detail/6_66062.jpg",
            "/img/detail/7_66062.jpg",
            "/img/detail/8_66062.jpg",
            "/img/detail/9_66062.jpg",
            "/img/detail/10_66062.jpg",
            "/img/detail/11_66062.jpg",
            "/img/detail/12_66062.jpg",
            "/img/detail/13_66062.jpg",
            "/img/detail/14_66062.jpg",
            "/img/detail/15_66062.jpg"
        ],
        pro_info: [
            ["품명 및 모델명	", "뱅앤올룹슨 블루투스 스피커 베오사운드 A1 2세대"],
            ["KC 인증 필 유무	", "R-R-BOA-BEOSNDA1G2"],
            ["정격전압, 소비전력	", "5V DC / 3A via USB-C connector,정상 작동 시 : 5W / 대기 시 : 0.12W"],
            ["동일모델의 출시년월	", "2020.07"],
            ["제조자(수입자)	", "뱅앤올룹슨(이도컴퍼니티앤디)"],
            ["제조국", "중국"],
            ["크기,무게	", "크기 : 44 x 133 mm,무게 : 558g"],
            ["주요 사양	", "IP67 등급의 방수/방진, 최대 18시간 재생의 배터리, 360도 무지향성 사운드"],
            ["품질보증기준", "관련 법 및 소비자분쟁해결 규정에 따름"],
            ["AS책임자와 전화번호	", "02-713-6898 / 이도컴퍼니티앤디"]
        ],
        refund_info: [
            ["상호/대표자	", "(주)이도컴퍼니티앤디/전범준"],
            ["사업장주소	", "서울특별시 영등포구 양평로22길 21 1302호 (양평동5가,선유도코오롱디지털타워)"],
            ["사업장 대표번호	", "027136898"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "02-713-6898"],
            ["교환반품지주소", "서울특별시 영등포구 양평로22길 21 (양평동5가) 선유도코오롱디지털타워 1302호"],
        ],
        category: ["가전생활 ", "가전", "이어폰/스피커/음향기기"],
        brand: "뱅앤올룹슨",
        src: "/img/slide/theme12.avif",
        title: "블루투스 스피커 베오사운드 A1 2세대",
        origin: "",
        discount: "",
        final: "419,000",
    },
    {
        id: 24,
        pro_num: "67809",
        fee: "무료",
        tag: ["공기청정기", "원룸공기청정기", "미니공기청정기", "소형공기청정기", "헤파필터", "차량용공기청정기", "공청기", "자동차공기청정기"],
        img: [
            "/img/detail/67809_1.avif",
            "/img/detail/67809_2.jpg",
            "/img/detail/67809_3.jpg",
            "/img/detail/67809_4.jpg",
        ],
        detailImg: [
            "/img/detail/1_67809.jpg",
            "/img/detail/2_67809.jpg",
            "/img/detail/3_67809.jpg",
            "/img/detail/4_67809.jpg",
            "/img/detail/5_67809.jpg",
            "/img/detail/6_67809.jpg",
            "/img/detail/7_67809.jpg",
            "/img/detail/8_67809.gif",
            "/img/detail/9_67809.jpg",
            "/img/detail/10_67809.jpg",
            "/img/detail/11_67809.jpg",
            "/img/detail/12_67809.jpg",
            "/img/detail/13_67809.jpg",
            "/img/detail/14_67809.jpg",
            "/img/detail/15_67809.jpg",
            "/img/detail/16_67809.jpg",
            "/img/detail/17_67809.jpg",
            "/img/detail/18_67809.jpg",
            "/img/detail/19_67809.jpg",
            "/img/detail/20_67809.jpg",
            "/img/detail/21_67809.jpg",
        ],
        pro_info: [
            ["품명 및 모델명", "차량용 공기청정기 A8S"],
            ["KC 인증 필 유무", "R-R-OLA-A8S"],
            ["정격전압, 소비전력", "입력 : 5V 1A"],
            ["에너지소비효율등급", "해당사항없음"],
            ["동일모델의 출시년월", "2021년 01월"],
            ["제조자(수입자)", "알로코리아"],
            ["제조국", "중국"],
            ["크기", "73 X 73 X 210 mm / 274g"],
            ["냉난방면적", "상품컨텐츠 참조"],
            ["추가설치비용", "해당사항없음"],
            ["품질보증기준", "1년이내무상a/s,소비자 과실에따라 다름"],
            ["AS책임자와 전화번호", "알로코리아 02-761-3096"]
        ],
        refund_info: [
            ["상호/대표자	", "알로이비즈(주)/박시범"],
            ["사업장주소	", "서울 영등포구 63로 32 11층 1111호 (여의도동,라이프콤비)"],
            ["사업장 대표번호	", "0237853334"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "0237853334"],
            ["교환반품지주소", "서울특별시 영등포구 63로 32 (여의도동) 417호"],
        ],
        category: ["가전 ", "계절가전", "공기청정기/제습기/가습기", "공기청정기"],
        brand: "알로코리아",
        src: "/img/slide/theme13.avif",
        title: "A8S 차량용 휴대용 미니 공기청정기",
        origin: "69,900",
        discount: "20%",
        final: "55,900",
    },
    {
        id: 25,
        pro_num: "174409",
        fee: "3,000원 (고정배송비)",
        tag: ["알로코리아", "차량용", "차량거치대", "차량용거치대", "핸드폰거치대"],
        img: [
            "/img/detail/174409_1.avif",
            "/img/detail/174409_2.avif",
            "/img/detail/174409_3.avif",
            "/img/detail/174409_4.avif",
        ],
        detailImg: [
            "/img/detail/1_174409.jpg",
            "/img/detail/2_174409.jpg",
            "/img/detail/3_174409.jpg",
            "/img/detail/4_174409.jpg",
            "/img/detail/5_174409.jpg",
            "/img/detail/6_174409.jpg",
            "/img/detail/7_174409.jpg",
            "/img/detail/8_174409.jpg",
            "/img/detail/9_174409.jpg",
        ],
        pro_info: [
            ["품명 및 모델명", "알로코리아 마그네틱 거치대 MS101"],
            ["법에 의한 인증,허가 등을 받았음을 확인 할 수 있는 경우 그에 대한 사항", "해당사항 없음"],
            ["제조국", "중국"],
            ["제조자(수입자)", "알로코리아"],
            ["AS책임자와 전화번호", "알로코리아 02-761-3096"],
        ],
        refund_info: [
            ["상호/대표자	", "알로이비즈(주)/박시범"],
            ["사업장주소	", "서울 영등포구 63로 32 11층 1111호 (여의도동,라이프콤비)"],
            ["사업장 대표번호	", "0237853334"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "0237853334"],
            ["교환반품지주소", "서울특별시 영등포구 63로 32 (여의도동) 417호"],
        ],
        category: ["가전생활 ", "가전", "스마트기기"],
        brand: "알로코리아",
        src: "/img/slide/theme14.avif",
        title: "차량용 마그네틱 자석 핸드폰 거치대 MS101",
        origin: "15,900",
        discount: "18%",
        final: "12,900",
    },
    {
        id: 26,
        pro_num: "",
        fee: "3,000원 (70,000 원 이상 구매시 무료)",
        tag: [],
        img: [
            "/img/detail/184516_1.avif",
            "/img/detail/184516_2.avif",
        ],
        detailImg: [
            "/img/detail/1_184516.jpg",
            "/img/detail/2_184516.jpg",
            "/img/detail/3_184516.jpg",
            "/img/detail/4_184516.jpg"
        ],
        pro_info: [
            ["품명 및 모델명", "상세페이지 참조"],
            ["법에 의한 인증,허가 등을 받았음을 확인 할 수 있는 경우 그에 대한 사항", "상세페이지 참조"],
            ["제조국", "상세페이지 참조"],
            ["제조자(수입자)", "상세페이지 참조"],
            ["AS책임자와 전화번호", "상세페이지 참조"]
        ],
        refund_info: [
            ["상호/대표자", "필리플레이스/금문정"],
            ["사업장주소", "서울 용산구 이태원로 191 525호"],
            ["사업장 대표번호", "07086568161"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "07086568161"],
            [
                "교환반품지주소",
                "인천광역시 서구 염곡로 133 (가좌동) D동창고 위킵6센터",
            ],
        ],
        category: ["패브릭 ", "러그/매트", "매트"],
        brand: "필리 플레이스",
        src: "/img/slide/theme15.avif",
        title: "피크닉 매트 Picnic Mat",
        origin: "",
        discount: "",
        final: "89,000",
    },
    {
        id: 27,
        pro_num: "182181",
        fee: "3,000원 (40,000 원 이상 구매시 무료)",
        tag: ["담요", "이불", "무릎담요", "양털담요", "캠핑담요", "차박담요", "극세사담요", "블랭킷"],
        img: [
            "/img/detail/182181_1.avif",
            "/img/detail/182181_2.avif",
            "/img/detail/182181_3.avif",
        ],
        detailImg: [
            "/img/detail/1_182181.jpg",
            "/img/detail/2_182181.jpg",
            "/img/detail/3_182181.jpg",
            "/img/detail/4_182181.jpg",
            "/img/detail/5_182181.jpg",
            "/img/detail/6_182181.jpg",
            "/img/detail/7_182181.jpg",
            "/img/detail/8_182181.jpg",
            "/img/detail/9_182181.jpg",
            "/img/detail/10_182181.jpg",
            "/img/detail/11_182181.jpg",
            "/img/detail/12_182181.jpg",
            "/img/detail/13_182181.jpg",
            "/img/detail/14_182181.jpg",
            "/img/detail/15_182181.jpg",
            "/img/detail/16_182181.jpg",
            "/img/detail/17_182181.jpg",
            "/img/detail/18_182181.jpg",
        ],
        pro_info: [
            ["제품 소재", "앞면: 마이크로화이버100% (폴리에스테르100%), 뒷면: 마이크로화이버100% (폴리에스테르100%), 충전재: 무형광 에어롤 솜 - 폴리에스테르 100%"],
            ["색상", "베이지,딥그린,시에나 브라운,하바나 블루"],
            ["크기", "무릎담요 - 73x120cm (+-5cm), 중담요 - 110x150cm (+-5cm), 무릎담요가방 - 16x28cm (+-3cm), 중담요가방 - 20x32cm (+-3cm)"],
            ["구성품", "담요(1) or 담요(1)+가방(1)"],
            ["제조자(수입자)", "(주)보웰컴퍼니"],
            ["제조국", "대한민국"],
            ["세탁방법 및 취급시 주의	", "1) 오랫동안 새 제품처럼 보존을 위해 드라이클리닝을 권장합니다. 2) 손세탁이나 세탁기 사용 시 30도 이하의 물로 단독 울코스 세탁하여 주십시오. 3) 세제는 중성세제를 사용하시고 삶거나 표백제, 염색제를 사용하지 마십시오. 4) 물세탁 시 반드시 단독 세탁하여 주십시오. (염색이 진한 제품의 경우 첫 세탁 시 약간의 물 빠짐이 발생할 수도 있습니다.) 5) 세제 및 물에 오래 담가놓거나 세제가 특정 부위에 과도하게 묻어 있을 경우 탈색의 원인이 되며, 헹굼을 덜 한 채로 세탁 건조하면 탈색이 일어날 수 있으니 주의하시기 바랍니다. 6) 탈수는 약하게 하여야 상품이 변형되지 않으며 건조 시 그늘 건조 바랍니다. 7) 기계건조 사용을 삼가해 주십시오."],
            ["품질보증기준", "관련법 및 소비자 분쟁해결 기준에 따름"],
            ["AS책임자와 전화번호", "(주)보웰컴퍼니 / 1600-9901"]
        ],
        refund_info: [
            ["상호/대표자", "(주)보웰컴퍼니/이지영"],
            ["사업장주소", "경기도 고양시 일산서구 호수로 844 (대화동) 5층 (대화동, 푸조빌딩)"],
            ["사업장 대표번호", "16009901"],
            ["사업자등록번호	", ""],
            ["교환반품지연락처", "02-1600-9901"],
            ["교환반품지주소", "경기도 고양시 일산서구 산율길 59-21 (구산동) 구산동"],
        ],
        category: ["패브릭", "패브릭소품/쿠션", "담요/블랭킷"],
        brand: "보웰",
        src: "/img/slide/theme16.avif",
        title: "먼지없는 패딩담요 콤비 극세사 담요 캠핑담요 (무릎 중)",
        origin: "41,000",
        discount: "34%",
        final: "26,900",
    },
    {
        id: 28,
        pro_num: "182171",
        fee: "3,000원 (40,000 원 이상 구매시 무료)",
        tag: ["알러지케어", "알러지방지", "차렵이불", "캠핑이불", "차박이불", "캠핑", "차박", "먼지없는이불", "보웰"],
        img: [
            "/img/detail/182171_1.avif",
            "/img/detail/182171_2.avif",
            "/img/detail/182171_3.avif",
            "/img/detail/182171_4.avif",
        ],
        detailImg: [
            "/img/detail/1_182171.jpg",
            "/img/detail/2_182171.jpg",
            "/img/detail/3_182171.jpg",
            "/img/detail/4_182171.gif",
            "/img/detail/5_182171.jpg",
            "/img/detail/6_182171.jpg",
            "/img/detail/7_182171.jpg",
            "/img/detail/8_182171.jpg",
            "/img/detail/9_182171.jpg",
            "/img/detail/10_182171.jpg",
            "/img/detail/11_182171.jpg",
            "/img/detail/12_182171.jpg",
            "/img/detail/13_182171.jpg",
            "/img/detail/14_182171.jpg",
            "/img/detail/15_182171.jpg",
            "/img/detail/16_182171.jpg",
        ],
        pro_info: [
            ["제품 소재", "겉면: 마이크로화이버100% (폴리에스테르100%) 충전재: 폴리에스터100%"],
            ["색상", "번트오렌지, 오션블루, 바닐라, 딥그린"],
            ["크기", "[S/SS차렵이불] 160x205cm(+-5cm) [캠핑용 이불가방] 40x48cm(+-3cm)"],
            ["구성품", "차렵이불S/SS (1), 이불가방 (1), 캠핑이불 정리용 고무밴딩(1)"],
            ["제조자(수입자)", "(주)보웰컴퍼니"],
            ["제조국", "대한민국"],
            ["세탁방법 및 취급시 주의사항", "오랫동안 새 제품처럼 보존을 위해 드라이클리닝을 권장합니다. 찬물에서 손세탁 또는 단독 울코스 세탁하여 주십시오. 세제는 중성세제를 사용하시고 삶거나 표백제, 염색제를 사용하지 마십시오. 물세탁 시 반드시 단독 세탁하여 주십시오. (염색이 진한 제품의 경우 첫 세탁 시 약간의 물 빠짐이 발생할 수도 있습니다.) 세제 및 물에 오래 담가놓거나 세제가 특정 부위에 과도하게 묻어 있을 경우 탈색의 원인이 되며, 헹굼을 덜 한 채로 세탁 건조하면 탈색이 일어날 수 있으니 주의하시기 바랍니다. 탈수는 약하게 하여야 상품이 변형되지 않으며 건조 시 그늘 건조 바랍니다. 기계건조 사용을 삼가해 주십시오."],
            ["품질보증기준", "관련법 및 소비자 분쟁해결 기준에 따름"],
            ["AS책임자와 전화번호", "보웰컴퍼니 고객센터 / 1600-9901"]
        ],
        refund_info: [
            ["상호/대표자", "(주)보웰컴퍼니/이지영"],
            ["사업장주소", "경기도 고양시 일산서구 호수로 844 (대화동) 5층 (대화동, 푸조빌딩)"],
            ["사업장 대표번호", "16009901"],
            ["사업자등록번호	", ""],
            ["교환반품지연락처", "02-1600-9901"],
            ["교환반품지주소", "경기도 고양시 일산서구 산율길 59-21 (구산동) 구산동"],
        ],
        category: ["패브릭", "베딩", "차렵이불"],
        brand: "보웰",
        src: "/img/slide/theme17.avif",
        title: "더 부드러운 알러지케어 엣지 무봉제선 캠핑이불 (가방포함)",
        origin: "136,000",
        discount: "30%",
        final: "94,900",
    },
    {
        id: 29,
        pro_num: "173758",
        fee: "3,000원 (50,000 원 이상 구매시 무료)",
        tag: ["폴딩박스", "캠핑박스", "정리함", "캠핑용품"],
        img: [
            "/img/detail/173758_1.avif",
        ],
        detailImg: [
            "/img/detail/1_173758.jpg",
            "/img/detail/2_173758.jpg",
            "/img/detail/3_173758.jpg",
            "/img/detail/4_173758.png",
        ],
        pro_info: [
            ["품명 및 모델명", "아티쉬 폴딩박스"],
            ["KC 인증 필 유무", "무"],
            ["색상", "상세페이지 참조"],
            ["구성품", "상세페이지 참조"],
            ["주요소재", "상세페이지 참조"],
            ["제조자(수입자)", "(주)한국아트체인"],
            ["제조국", "대한민국"],
            ["품질보증기준", "공정거래위원회 고시(소비자 분쟁해결 기준)에 의거하여 보상해 드립니다."],
            ["AS책임자와 전화번호", "아티쉬 고객센터 02-588-8444"]
        ],
        refund_info: [
            ["상호/대표자", "(주)한국아트체인/정영산"],
            [
                "사업장주소",
                "서울 서초구 남부순환로 2406 (서초동 예술의전당) 1층 아트샵",
            ],
            ["사업장 대표번호", "025888444"],
            ["사업자등록번호	", " "],
            ["교환반품지연락처", "02-588-8444"],
            ["교환반품지주소", "경기도 광주시 곤지암읍 만삼로 67-21 1층"],
        ],
        category: ["라이프", "리빙박스/수납용품", "리빙박스"],
        brand: "아티쉬",
        src: "/img/slide/theme18.avif",
        title: "폴딩박스-하와이안샐러드/얼룩말",
        origin: "",
        discount: "",
        final: "62,000",
    },
    {
        id: 30,
        pro_num: "150275",
        fee: "3,000원 (50,000 원 이상 구매시 무료)",
        tag: ["입문용턴테이블", "턴테이블", "사운드룩", "가방형턴테이블"],
        img: [
            "/img/detail/150275_1.webp",
            "/img/detail/150275_2.avif",
            "/img/detail/150275_3.avif",
            "/img/detail/150275_4.avif",
            "/img/detail/150275_5.avif",
        ],
        detailImg: [
            "/img/detail/1_150275.jpg",
            "/img/detail/2_150275.jpg",
        ],
        pro_info: [
            ["품명 및 모델명", "사운드룩 턴테이블 캠크닉 / CAMCNIC"],
            ["KC 인증 필 유무", "R-R-CNC-CAMCNIC"],
            ["정격전압, 소비전력", "DC 5V, 1500mA, 4.2w"],
            ["동일모델의 출시년월", "2022년 02월"],
            ["제조자(수입자)", "(주)사운드룩"],
            ["제조국", "중국"],
            ["크기,무게", "310 x 310 x 150mm"],
            ["주요 사양", "상세페이지 참조"],
            ["품질보증기준", "구매 후 1년 이내 무상 A/S 보증"],
            ["AS책임자와 전화번호", "(주)사운드룩 1800-7298"],
        ],
        refund_info: [
            ["상호/대표자", "(주)사운드룩/김관수"],
            ["사업장주소", "경기도 고양시 일산동구 고봉로658번길 136 (성석동) 사운드룩"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "070-4820-0790"],
            ["교환반품지주소", "경기도 고양시 일산동구 고봉로658번길 136(성석동) 사운드룩"],
        ],
        category: ["가전", "생활가전", "이어폰/스피커/음향기기"],
        brand: "사운드룩",
        src: "/img/slide/theme19.avif",
        title: "감성 턴테이블 CAMCNIC 캠크닉 인테리어 LP플레이어 캠핑 차박 피크닉",
        origin: "69,000",
        discount: "18%",
        final: "56,260",
    },
    {
        id: 31,
        pro_num: "124332",
        fee: "3,500원 (30,000 원 이상 구매시 무료)",
        tag: ["글라스락", "아우트로", "쿨러", "아이스박스", "캠핑"],
        img: [
            "/img/detail/124332_1.avif",
        ],
        detailImg: [
            "/img/detail/1_124332.jpg",
        ],
        pro_info: [
            ["품명 및 모델명", "글라스락 아우트로 스틸쿨러 (써머캠프 베이지)"],
            ["재질", "상세페이지 참고"],
            ["구성품", "상세페이지 참고"],
            ["크기", "상세페이지 참고"],
            ["동일모델의 출시년월", "202107"],
            ["제조자(수입자)", "SGC솔루션 OEM / SGC솔루션"],
            ["제조국", "중국"],
            ["AS책임자와 전화번호", "080-080-3100 (글라스락 공식 고객센터)"],
        ],
        refund_info: [
            ["상호/대표자", "에스지씨솔루션(주)논산공장/문병도/이복영"],
            ["사업장주소", "충남 논산시 성동면 산업단지로5길 70 (원북리) SGC솔루션 논산공장"],
            ["사업장 대표번호", "0800803100"],
            ["사업자등록번호", ""],
            ["교환반품지연락처", "0800803100"],
            ["교환반품지주소", "경기도 이천시 마장면 억만리로 140-29 3층 / SGC솔루션(대원물류)"],
        ],
        category: ["주방용품", "보관/밀폐용기", "아이스박스"],
        brand: "글라스락",
        src: "/img/slide/theme20.avif",
        title: "글라스락 아우트로 스틸쿨러 (써머캠프 베이지)",
        origin: "95,900",
        discount: "21%",
        final: "75,000",
    }
];
const coffee = [
    {
        brand: "모리다인",
        src: "/img/slide/2_theme1.avif",
        title: "레터링 내열유리 샷잔 2p세트",
        origin: "6,500",
        discount: "24%",
        final: "4,900"
    }, {
        brand: "꾸미까",
        src: "/img/slide/2_theme2.avif",
        title: "쏘울핸드 콜드브루 메이커 1.2L",
        origin: "105,600",
        discount: "14%",
        final: "90,200"
    }, {
        brand: "한국도자기",
        src: "/img/slide/2_theme3.avif",
        title: "어반 커피세트 2(4)p",
        origin: "52,300",
        discount: "34%",
        final: "34,000"
    }, {
        brand: "꾸미까",
        src: "/img/slide/2_theme4.avif",
        title: "베어 로즈 실리콘 아이스몰드 얼음틀 (3type)",
        origin: "3,300",
        discount: "21%",
        final: "2,600"
    }, {
        brand: "니코트",
        src: "/img/slide/2_theme5.avif",
        title: "gold crystal 스택 글라스 L",
        origin: "12,200",
        discount: "24%",
        final: "9,200"
    }, {
        brand: "모노뜨",
        src: "/img/slide/2_theme6.avif",
        title: "모노뜨 샤이넌 실버 글레스컵 (M)",
        origin: "10,000",
        discount: "40%",
        final: "6,000"
    }, {
        brand: "꾸미까",
        src: "/img/slide/2_theme7.avif",
        title: "파스텔 실리콘 아이스몰드 얼음틀 원형 12구(4color)",
        origin: "11,900",
        discount: "30%",
        final: "8,300"
    }, {
        brand: "보에나",
        src: "/img/slide/2_theme8.avif",
        title: "드 모네 컵 300 2개 세트",
        origin: "25,800",
        discount: "10%",
        final: "23,200"
    }, {
        brand: "꾸미까",
        src: "/img/slide/2_theme9.avif",
        title: "심플 라탄 원형 컵받침 1p",
        origin: "6,500",
        discount: "33%",
        final: "4,300"
    }, {
        brand: "아다마알마",
        src: "/img/slide/2_theme10.avif",
        title: "코스터 16종 모음",
        origin: "7,500",
        discount: "22%",
        final: "5,800"
    }, {
        brand: "보르미올리",
        src: "/img/slide/2_theme12.avif",
        title: "보르미올리 입실론 브리오 커피잔 4p",
        origin: "27,000",
        discount: "50%",
        final: "13,500"
    }, {
        brand: "하리오",
        src: "/img/slide/2_theme13.avif",
        title: "세라믹 커피 밀 - 올리브 (MCWN-2-OV)",
        origin: "",
        discount: "",
        final: "139,000"
    }, {
        brand: "칼리타",
        src: "/img/slide/2_theme14.avif",
        title: "워터 드립 무빙",
        origin: "",
        discount: "",
        final: "400,000"
    }, {
        brand: "발뮤다",
        src: "/img/slide/2_theme15.avif",
        title: "발뮤다 더 브루 K06B-BK",
        origin: "779,000",
        discount: "10%",
        final: "699,000"
    }, {
        brand: "드롱기",
        src: "/img/slide/2_theme16.avif",
        title: "반자동 커피머신 스틸로사",
        origin: "278,000",
        discount: "39%",
        final: "169,000"
    }, {
        brand: "펠로우",
        src: "/img/slide/2_theme17.avif",
        title: "아트모스 캐니스터 1.2L-클리어",
        origin: "",
        discount: "",
        final: "71,700"
    }
];
const flower = [
    {
        brand: "꾸미까",
        src: "/img/slide/3_theme1.avif",
        title: "가든 라벤더 조화 (3color)",
        origin: "8,500",
        discount: "15%",
        final: "7,200"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme2.avif",
        title: "인테리어 엔카이셔스 화분 조화",
        origin: "16,900",
        discount: "14%",
        final: "14,400"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme3.avif",
        title: "폼폼 알륨 천일홍 조화 (2colors)",
        origin: "9,600",
        discount: "14%",
        final: "8,200"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme4.avif",
        title: "리얼 솔가지 조화",
        origin: "7,000",
        discount: "37%",
        final: "4,400"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme5.avif",
        title: "프리지아 꽃화분 조화 (3colors)",
        origin: "24,000",
        discount: "14%",
        final: "20,500"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme6.avif",
        title: "폼폼 골든볼 픽 조화 (4colors)",
        origin: "5,000",
        discount: "72%",
        final: "1,400"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme7.avif",
        title: "상큼 레몬 조화 가지",
        origin: "15,600",
        discount: "12%",
        final: "13,700"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme8.avif",
        title: "드라이 러넌큘러스 가지 조화 1P (5colors)",
        origin: "11,000",
        discount: "27%",
        final: "8,000"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme9.avif",
        title: "스위티 데이지 조화 3colors",
        origin: "10,000",
        discount: "28%",
        final: "7,200"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme10.avif",
        title: "미니 데이지 조화 가지 (5colors)",
        origin: "4,500",
        discount: "68%",
        final: "1,400 "
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme11.avif",
        title: "5송이 핑크 알륨 조화 (3colors)",
        origin: "8,200",
        discount: "46%",
        final: "4,400"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme12.avif",
        title: "동글 조팝 조화 (2colors)",
        origin: "31,000",
        discount: "21%",
        final: "24,200"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme13.avif",
        title: "리얼터치 그린잎 나무가지 조화",
        origin: "10,000",
        discount: "28%",
        final: "7,100"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme14.avif",
        title: "쿨 데이지 조화 가지 (2colors)",
        origin: "6,900",
        discount: "49%",
        final: "3,500"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme15.avif",
        title: "블라썸 데이지 조화 (5colors)",
        origin: "10,200",
        discount: "18%",
        final: "8,300"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme16.avif",
        title: "아카시아 그린잎 조화",
        origin: "14,000",
        discount: "14%",
        final: "12,000"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme17.avif",
        title: "파스텔 물안개꽃 조화(4color)",
        origin: "6,500",
        discount: "46%",
        final: "3,500"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme18.avif",
        title: "한송이 리얼 튤립 조화",
        origin: "4,200",
        discount: "11%",
        final: "3,700"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme19.avif",
        title: "아잘레아 철쭉꽃 조화 (3colors)",
        origin: "11,300",
        discount: "14%",
        final: "9,700"
    }, {
        brand: "꾸미까",
        src: "/img/slide/3_theme20.avif",
        title: "죽절초 그린잎 가지 조화",
        origin: "12,500",
        discount: "14%",
        final: "10,700"
    }
];
const pasta = [
    {
        brand: "히어",
        src: "/img/slide/4_theme1.avif",
        title: "히어 핸드메이드 파스타볼 4color ",
        origin: "52,200",
        discount: "24%",
        final: "39,200"
    }, {
        brand: "사브르",
        src: "/img/slide/4_theme2.avif",
        title: "비스트로 커트러리 샤이니 화이트",
        origin: "",
        discount: "",
        final: "14,000"
    }, {
        brand: "니코트",
        src: "/img/slide/4_theme3.avif",
        title: "파리스 파스타볼",
        origin: "21,400",
        discount: "25%",
        final: "16,000"
    }, {
        brand: "코스타노바",
        src: "/img/slide/4_theme4.avif",
        title: "올리바 아쿠아 24cm 파스타접시",
        origin: "42,000",
        discount: "30%",
        final: "29,400"
    }, {
        brand: "카사피나",
        src: "/img/slide/4_theme5.avif",
        title: "팔라시오 30cm 타원그라탕",
        origin: "55,000",
        discount: "30%",
        final: "38,500"
    }, {
        brand: "VBC까사",
        src: "/img/slide/4_theme6.avif",
        title: "인칸토 파스타볼 24cm_러플",
        origin: "89,000",
        discount: "37%",
        final: "55,900"
    }, {
        brand: "니코트",
        src: "/img/slide/4_theme7.avif",
        title: "사쿠잔 데이즈 파스타볼 네이비",
        origin: "",
        discount: "",
        final: "52,200"
    }, {
        brand: "닥터하우스",
        src: "/img/slide/4_theme8.avif",
        title: "닥터하우스 장 파스타냄비 16cm ",
        origin: "17,600",
        discount: "28%",
        final: "12,500"
    }, {
        brand: "빌레로이앤보흐",
        src: "/img/slide/4_theme9.avif",
        title: "매뉴팩처락 파스타접시 1P (색상선택)",
        origin: "77,000",
        discount: "30%",
        final: "53,900"
    }, {
        brand: "베카",
        src: "/img/slide/4_theme10.webp",
        title: "베카 아스파라거스 쿠커 파스타 냄비  ",
        origin: "",
        discount: "",
        final: "157,000 "
    }, {
        brand: "쿠진아트 ",
        src: "/img/slide/4_theme11.avif",
        title: "쿠진아트 데일리 키친툴 핸드 치즈 그레이터",
        origin: "9,900",
        discount: "10%",
        final: "8,900"
    }, {
        brand: "헹켈",
        src: "/img/slide/4_theme12.avif",
        title: "스페셜 파스타 냄비",
        origin: "160,000",
        discount: "47%",
        final: "83,900"
    }, {
        brand: "토요사사키",
        src: "/img/slide/4_theme13.avif",
        title: "깔끔수납 파스타 보관 유리병",
        origin: "8,500",
        discount: "9%",
        final: "7,700"
    }, {
        brand: "옴모",
        src: "/img/slide/4_theme14.avif",
        title: "조리도구_스파게티서버 택1",
        origin: "16,000",
        discount: "13%",
        final: "13,900"
    }, {
        brand: "까사미아",
        src: "/img/slide/4_theme15.avif",
        title: "달퍼 디너 커트러리 1인 세트 3P (컬러 택1)",
        origin: "",
        discount: "",
        final: "47,000"
    }, {
        brand: "니코트",
        src: "/img/slide/4_theme16.avif",
        title: "Satin 1인 커트러리 풀세트 6P",
        origin: "",
        discount: "",
        final: "43,000"
    }, {
        brand: "이엠이",
        src: "/img/slide/4_theme17.avif",
        title: "나폴레옹 펄 디너 포크 (대) 택1",
        origin: "19,000",
        discount: "42%",
        final: "10,900"
    }, {
        brand: "실리트",
        src: "/img/slide/4_theme18.avif",
        title: "실리트 엑스트라 조리도구 택1",
        origin: "28,000",
        discount: "64%",
        final: "9,900"
    }, {
        brand: "아다마알마",
        src: "/img/slide/4_theme19.avif",
        title: "스페인 직수입 방수 테이블 매트 12종 모음(33x45)",
        origin: "30,000",
        discount: "37%",
        final: "18,900"
    }, {
        brand: "까사미아",
        src: "/img/slide/4_theme20.avif",
        title: "ZICZAC 토고오벌매트_옐로우",
        origin: "17,000",
        discount: "10%",
        final: "15,300"
    }
];
const coutch = [
    {
        brand: "찰스퍼니처",
        src: "/img/slide/5_theme1.avif",
        title: "누베스 소파 09 (모듈, 구성선택)",
        origin: "350,000",
        discount: "10%",
        final: "315,000"
    }, {
        brand: "웨스트프롬",
        src: "/img/slide/5_theme2.avif",
        title: "아트 아쿠아텍스 2인용소파 + 오토만",
        origin: "388,000",
        discount: "43%",
        final: "219,900"
    }, {
        brand: "웨스트프롬",
        src: "/img/slide/5_theme3.avif",
        title: "그레이스 아쿠아텍스 3인용소파 / 전국착불",
        origin: "488,000",
        discount: "28%",
        final: "349,000"
    }, {
        brand: "웨스트프롬",
        src: "/img/slide/5_theme4.avif",
        title: "마들렌 포근한 쿠션 3인용 소파 (쿠션무료증정)",
        origin: "688,000",
        discount: "40%",
        final: "409,000"
    }, {
        brand: "장미맨숀",
        src: "/img/slide/5_theme5.avif",
        title: "타스 코듀로이 빈티지 접이식 패브릭 소파 (2-3인용)",
        origin: "798,000",
        discount: "54%",
        final: "359,900"
    }, {
        brand: "레트로하우스",
        src: "/img/slide/5_theme6.avif",
        title: "미네 리빙다이닝 2.5인 원목 패브릭 소파 1400",
        origin: "428,000",
        discount: "22%",
        final: "333,000"
    }, {
        brand: "번드",
        src: "/img/slide/5_theme7.webp",
        title: "더즌 아쿠아텍스 4인용 패브릭 모듈 카우치 소파",
        origin: "",
        discount: "",
        final: "1,600,000"
    }, {
        brand: "헤이몰리",
        src: "/img/slide/5_theme8.avif",
        title: "레시 아쿠아텍스 패브릭 4인 소파",
        origin: "1,059,000",
        discount: "53%",
        final: "489,000"
    }, {
        brand: "웨스트프롬",
        src: "/img/slide/5_theme9.avif",
        title: "크리스틴 아쿠아텍스 패브릭 3인소파 + 오토만 포함 4colors",
        origin: "358,000",
        discount: "39%",
        final: "215,900"
    }, {
        brand: "웨스트프롬",
        src: "/img/slide/5_theme10.avif",
        title: "아쿠아텍스 패브릭 3인소파 2colors",
        origin: "358,000",
        discount: "32%",
        final: "239,900"
    }, {
        brand: "웨스트프롬",
        src: "/img/slide/5_theme11.avif",
        title: "모던 루케니 아쿠아텍스 4인용 소파 2colors(오토만 추가 가능)",
        origin: "888,000",
        discount: "48%",
        final: "459,000"
    }, {
        brand: "웨스트프롬",
        src: "/img/slide/5_theme12.avif",
        title: "마시멜로 벨벳 패브릭 소파(1인/2인/3인) 4colors",
        origin: "288,000",
        discount: "23%",
        final: "219,900"
    }, {
        brand: "시스디자인",
        src: "/img/slide/5_theme13.webp",
        title: "힌스 발수 패브릭 4인 코너형 모듈 소파",
        origin: "3,433,000",
        discount: "18%",
        final: "2,798,000"
    }, {
        brand: "시스디자인",
        src: "/img/slide/5_theme14.avif",
        title: "니도 이볼브 패브릭 3인 소파",
        origin: "868,000",
        discount: "23%",
        final: "668,000"
    }, {
        brand: "레트로하우스",
        src: "/img/slide/5_theme15.avif",
        title: "쓰담 스윙 4인용 패브릭 소파",
        origin: "1,099,000",
        discount: "44%",
        final: "610,000"
    }, {
        brand: "마고앤로렌",
        src: "/img/slide/5_theme16.webp",
        title: "Lobe 로베 소파",
        origin: "1,800,000",
        discount: "10%",
        final: "1,620,000"
    }, {
        brand: "장미맨숀",
        src: "/img/slide/5_theme17.webp",
        title: "클로이 패브릭 소파 세트2 (1인용+3인용)",
        origin: "2,196,000",
        discount: "53%",
        final: "1,019,900"
    }, {
        brand: "장미맨숀",
        src: "/img/slide/5_theme18.webp",
        title: "클로이 독일 모스크 패브릭 소파 (1인용)",
        origin: "798,000",
        discount: "52%",
        final: "379,900"
    }, {
        brand: "시스디자인",
        src: "/img/slide/5_theme19.avif",
        title: "트위 패브릭 3인 소파",
        origin: "614,000",
        discount: "26%",
        final: "449,000"
    }, {
        brand: "찰스퍼니처",
        src: "/img/slide/5_theme20.avif",
        title: "하나시 소파 02 (1인)",
        origin: "2,200,000",
        discount: "10%",
        final: "1,980,000"
    }
];
export const theme1 = vacation;
export const theme2 = coffee;
export const theme3 = flower;
export const theme4 = pasta;
export const theme5 = coutch;
